Repository: vladimirkonrad/Gitpod-wp-rs-slider
Catalog: rs-slider/languages/rs-slider-*.po
Languages: sr_rs

source: How does it work?
sr_rs: Kako to funkcioniše?

source: Other Plugin Options
sr_rs: Druge opcije dodataka

source: Slider Title
sr_rs: Naslov slajdera

source: Display Bullets
sr_rs: Prikaz numeracije

source: Slider Style
sr_rs: Stil slajdera

source: Use the shortcode [rs_slider] to display the slider in any page/post/widget
sr_rs: Koristite kratki kod [rs_slider] da biste prikazali klizač na bilo kojoj stranici/postu/vidžetu

source: Whether to display bullets or not
sr_rs: Da li da prikažete numeraciju ili ne

source: The title field can not be left empty
sr_rs: Polje naslova ne može ostati prazno

source: Please, type some text
sr_rs: Molimo unesite tekst

source: RS Slider Options
sr_rs: Opcije slajdera RS

source: Manage Slides
sr_rs: Upravljajte slajdovima

source: Add New Slide
sr_rs: Dodaj novi slajd

source: Settings Saved
sr_rs: Podešavanja su sačuvana

source: Slider
sr_rs: Slajd

source: Sliders
sr_rs: Slajdovi

source: Link Text
sr_rs: Link tekst

source: Link Options
sr_rs: Link opcije

source: Add some text
sr_rs: Dodaj neki tekst

source: Main Options
sr_rs: Glavne opcije

source: Additional Options
sr_rs: Dodatne opcije

source: Save Settings
sr_rs: Sačuvaj podešavanja
